{
  "experiences": [
    {
      "job": "Caribbean Region Staff",
      "company": "Endeavor Colombia · Contrato de prácticas",
      "time": "sept. 2022 - mar. 2023 · 7 meses",
      "location": "Barranquilla, Atlántico, Colombia · Híbrido",
      "description": [
        "Apoyar a la Senior Associate Caribbean Region en la búsqueda y selección de empresas, así como también entrevistas a potenciales empresas para los programas de Endeavor.",
        "Coordinar y agendar entrevistas con emprendedores de la ciudad, posibles candidatos a programas de emprendimiento.",
        "Crear dashboard, informes para el programa ScaleUp por medio el CRM llamado Salesforce.",
        "Buscar, apoyar y conectar startups en Costa Caribe para ser parte del programa ScaleUp."
      ]
    },
    {
      "job": "Analisis de facturacion",
      "company": "Estopas y Rollos · Jornada completa",
      "time": "ene. 2020 - ene. 2021 · 1 año 1 mes",
      "location": "Barranquilla, Atlántico, Colombia",
      "description": [
        "Emitir Facturas.",
        "Mantener registros actualizados de cuentas por cobrar y transacciones.",
        "Atender las quejas de los clientes y solucionar problemas de facturación.",
        "Ayudar con las conciliaciones de cuentas de clientes.",
        "Preparar y presentar informes analíticos en excel."
      ]
    },
    {
      "job": "Analista de Bodega",
      "company": "Estopas y Rollos · Jornada completa",
      "time": "abr. 2019 - ene. 2020 · 10 meses",
      "location": "Barranquilla, Atlántico, Colombia",
      "description": [
        "Controlar y revisar en los sistemas de información los distintos stocks y todos los movimientos de productos que se realizan.",
        "Control y cumplimiento de los procedimientos, detectando irregularidades y realizando gestión sobre ellas.",
        "Búsqueda de mejoras en los procesos de control para disminuir diferencias de inventario y mermas.",
        "Manejo de Excel para recopilar los informes diarios y mensuales que se realizan en la empresa en cuanto a los niveles de disponibilidad de mercancía de la empresa."
      ]
    }
  ]
}
